import React from 'react'
import "./final.css"
export default function Final() {
  return (
    <div>
        <div className="finalImg">
            {/* <img src="../img/1.jpg" alt="12" /> */}
        </div>
        <div className="finalTxt">
        Класс! Мы очень рады! 
Теперь тебе доступна информация, как и где всё будет происходить <br/> 
<b>Место встречи: </b> <br/>
Московская обл., Одинцовский район, село Ромашково ул. Раздоровская д.45.<br/>
{/* (яндекс карту)  */}
<b>План праздника:</b > <br/>
<div className='time'> 
<b>17:00</b> – время сбора гостей <br />
<b>17:30</b> – торжественная церемония <br />
<b>18:00</b> – начало свадебно-пляжной вечеринки <br />
</div>
<b>Дресс-код:</b> <br /> Доставай с дальних полок свои самые яркие, самые любимые летние вещи. Представь, что ты в Крыму гуляешь вечером по набережной Алушты. В свой летний костюмчик и удобную обувь ты сможешь переодеться уже на месте проведения праздника <br />
Пожалуйста, не дарите нам цветы, мы не успеем насладиться их красотой. Вместо этого мы будем рады бутылочке вина или баночке ред булла)
Вклад в наше свадебное путешествие станет самым приятным подарком <br />
Готовься… Будет жарко!
        </div>
    </div>
  )
}
